export const productList = [
  {
    title:
      "완벽한 여행을 위한 12개월 적금을 추천합니다 [적금] 신한 안녕, 반가워 적금",
    hashtag1: "#12개월 #거래하면할수록 #추가우대금리 ",
    hashtag2: "신한은행 적금 최초가입 시 우대금리 연 2.00%",
    content:
      "알못들은 적금을 들지 않았을 확률이 높다. 보통 예금을 많이 드는 편. 최초가입 시 우대금리를 제공하는 안녕 반가워 적금에 여행 키워드를 붙여 “여행을 위한 신규가입자 적금” 으로 추천",
  },
  {
    title:
      "해외여행을 자주 간다면, 혹시모를 사고를 대비하자 [보험] 신한 쏠편한 해외여행보험",
    hashtag1: "#일시납 #3개월이내 #0세~70세까지 여행지 배상책임",
    hashtag2:
      "항공기 및 수하물 지연 파손 비용 보상. 현지 의료비 실손 보상 및 국내 복귀 후 국내치료비 보상",
    content:
      "해외여행을 갈때 여행자보험을 드는 사람들에게 다양한 보상 혜택을 제공하는 해외여행보험을 추천하면서, 알못들이 안전하게 선택 가능한 여행 상품으로 토핑 추가",
  },
  {
    title: "국내여행을 자주 간다면, 교통비 절약을 위해 [카드] K-패스 신한카드",
    hashtag1: "#연회비7천원으로 #대중교통부터 #일상까지",
    hashtag2: "대중교통 10% 할인 간편결제 5% 할인 일반결제 5% 할인",
    content:
      "해외 뿐만 아니라 국내여행을 자주 다닌다면 K-패스를 이용하는 것이 유리. 단순 체크카드가 아니라 연회비를 통해 대중교통을 할인해주고 일반결제 (올리브영, 병원/약국, 편의점 등) 도 할인을 지원해주는 혜택이 있으나 알못임을 고려해 연회비가 저렴한 신용카드를 추천",
  },
];
