export const productList = [
  {
    title:
      "완벽한 여행을 위한 12개월 적금을 추천합니다 [적금] 신한 안녕, 반가워 적금",
    hashtag1: "#12개월 #거래하면할수록 #추가우대금리 ",
    hashtag2: "신한은행 적금 최초가입 시 우대금리 연 2.00%",
    content:
      "위험부담이 높은 금융 상품보다는 예적금과 같이 안전한 상품에 익숙한 고객님을 위해 <신한 안녕, 반가워 적금>을 추천합니다. 안녕, 반가워 적금은 최초 가입 시 우대 금리를 제공합니다. 여행 자금을 모으기 위한 신규 가입자 적금으로 안성맞춤 이죠.",
  },
  {
    title:
      "해외여행을 자주 간다면, 혹시모를 사고를 대비하자 [보험] 신한 쏠편한 해외여행보험",
    hashtag1: "#일시납 #3개월이내 #0세~70세까지 여행지 배상책임",
    hashtag2:
      "항공기 및 수하물 지연 파손 비용 보상. 현지 의료비 실손 보상 및 국내 복귀 후 국내치료비 보상",
    content:
      "해외여행을 갈 때에는 안전을 위해 여행자 보험에 가입하시는 것을 추천합니다. <신한 쏠편한 해외여행보험>은 여행지에서 일어날 수 있는 여러 사건, 사고들에 대한 보상을 제공하여 고객님의 안전한 여행을 도울 수 있습니다. ",
  },
  {
    title: "국내여행을 자주 간다면, 교통비 절약을 위해 [카드] K-패스 신한카드",
    hashtag1: "#연회비7천원으로 #대중교통부터 #일상까지",
    hashtag2: "대중교통 10% 할인 간편결제 5% 할인 일반결제 5% 할인",
    content:
      "국내여행을 자주 다닌다면 K-패스를 이용하는 것이 유리합니다. 대중교통을 할인해주고, 일반결제 (올리브영, 병원/약국, 편의점 등)도 할인해주는 혜택을 연회비 7천원으로 누릴 수 있다면 얼마나 좋을까요!",
  },
];
