export const questionList = [
  {
    q: ["새로운 금융 정보를 얻기 위해 주로 어떤 방법을 이용하나요?"],
    d: ["정보 탐색 유형을 분석해드릴게요."],
    a: [
      {
        type: "알못",
        text: "온라인 뉴스나 블로그 등 기본 정보 위주로 가볍게 살펴봐요.",
      },
      {
        type: "알알",
        text: "비교적 신뢰하는 사이트나 전문가 유튜브 채널 정도를 참고해요.",
      },
      {
        type: "잘알",
        text: "논문이나 공식 보고서 같은 깊이 있는 자료를 찾아 꼼꼼히 읽어요.",
      },
    ],
  },

  {
    q: ["예상치 못한 경제 위기 뉴스가 나왔을 때, 당신의 생각은?"],
    d: ["위험 회피 성향을 분석해드릴게요."],
    a: [
      {
        type: "소극",
        text: "투자를 줄이고 안전한 곳으로 자산을 옮길래요.",
      },
      { type: "중립", text: "조심스럽게 대처하면서 적당히 관망할래요." },
      {
        type: "적극",
        text: "위기가 오히려 좋은 기회 아닐까요? 추가 투자도 생각해 봐요.",
      },
    ],
  },
  {
    q: ["주요 관심사는 무엇인가요?"],
    d: ["원하는 목적을 선택해주세요."],
  },
];
